[
  "dataview",
  "quickadd",
  "better-word-count",
  "obsidian-focus-mode",
  "tag-wrangler",
  "calendar",
  "obsidian-pandoc",
  "obsidian-day-planner",
  "obsidian-tasks-plugin",
  "callout-manager",
  "periodic-notes",
  "recent-files-obsidian",
  "obsidian-banners",
  "obsidian-book-search-plugin",
  "canvas-mindmap",
  "cmdr",
  "dbfolder",
  "obsidian-excalidraw-plugin",
  "homepage",
  "obsidian-kanban",
  "media-notes",
  "mlir-syntax-highlight",
  "mononote",
  "nldates-obsidian",
  "note-refactor-obsidian",
  "url-into-selection",
  "obsidian-projects",
  "settings-search",
  "tab-navigator",
  "obsidian-plugin-toc",
  "templater-obsidian",
  "vim-yank-highlight"
]